
[UnityCrashHandler]
AppName=Unity Player
Info=Unity 4.5.4f1_e036f44c54c9
FilesPath=E:\simplecs\Client\gameClient1\所有版本的exe\2015-04-12_232542\
File01=E:\simplecs\Client\gameClient1\所有版本的exe\2015-04-12_232542\error.log|Error log
Time=2015-04-12_232546
File02=E:\simplecs\Client\gameClient1\所有版本的exe\2015-04-12_232542\crash.dmp|Error dump
File03=E:\simplecs\Client\gameClient1\所有版本的exe\发送协议被正确解析，测试接收协议_Data\output_log.txt|Output log file
